Repository: iina/iina
Catalog: iina/mul.lproj/PrefGeneralViewController.xcstrings
Source language: en
Languages: af, ca, cs, da, de, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, zh_hans, zh_hant

# 1ce-4b-kgG.title
source: Show open file panel
af: Toon lêerkieserpaneel
ca: Obre un fitxer
cs: Zobrazit panel „Otevřít“
da: Vis åben fil panelet
de: „Datei öffnen“-Dialog anzeigen
es: Mostrar el panel de abrir archivo
fa: نمایش پنل انتخاب فایل
fi: Näytä avoin tiedosto -paneeli
fr: Ouvrir un fichier
he: הצג פאנל פתיחת קובץ
hi: खुला फ़ाइल पैनल दिखाएं
hr: Prikaži ploču za otvaranje datoteka
hu: Megnyitott fájl panel megjelenítése
id: Tampilkan panel membuka file
it: Mostra pannello apertura file
ja: ファイル選択パネルを表示
ko: 파일 열기 패널 보기
nl: Toon bestandskiezer
pl: Pokaż otwarty panel plików
pt_br: Mostrar painel de arquivos abertos
pt_pt: Mostrar painel de abrir ficheiro
ro: Afișează panoul Deschide fișier
ru: Показать панель открытых файлов
sk: Zobraziť panel na otvorenie súboru
sr_cs: Prikaži tablu Otvori datoteku
sv: Visa Öppna fil-panelen
tr: Dosya açma penceresini göster
uk: показати вікно відкривання файлів
zh_hans: 显示打开文件对话框
zh_hant: 顯示打開檔案對話框

# 2iM-j7-AzQ.title
source: Keep window open after playback finishes
af: Hou venster oop nadat klaar afgespeel is
ca: Manté la finstra activa una vegada acabada la reproducció
cs: Ponechat otevřené okno po skončení přehrávání
da: Behold vindue åbent efter afspilning afsluttes
de: Fenster nach Wiedergabe geöffnet halten
es: Mantener abierta la ventana al finalizar la reproducción
fa: پنجره را پس از اتمام پخش باز بگذار
fi: Pidä ikkuna auki toiston päätyttyä
fr: Laisser la fenêtre ouverte après la fin de lecture
he: שמור את החלון פתוח לאחר סיום ההשמעה
hi: प्लेबैक खत्म होने के बाद विंडो को खुला रखें
hr: Ostavi prozor otvoren nakon završetka reprodukcije
hu: A lejátszás befejezése után tartsa nyitva az ablakot
id: Biarkan window tetap terbuka setelah pemutaran selesai
it: Tieni la finestra aperta quando la riproduzione finisce
ja: 再生終了後もウィンドウを開いたままにする
ko: 재생이 끝난 후에도 윈도우를 닫지 않음
nl: Houd venster open nadat afspelen is voltooid
pl: Zostaw okno widoczne po zakończeniu odtwarzania
pt_br: Manter janela aberta depois de terminar Reprodução
pt_pt: Manter a janela aberta depois de terminar a reprodução
ro: Păstrează fereastra deschisă după ce se termină redarea
ru: Оставить окно открытым по окончании воспроизведения
sk: Ponechať okno otvorené po skončení prehrávania
sr_cs: Neka prozor ostane otvoren nakon završetka reprodukcije
sv: Håll fönstret öppet efter slutförd uppspelning
tr: Oynatma bittiğinde pencereyi açık tut
uk: Не закривати вікно після перегляду
zh_hans: 播放完成后保持窗口打开
zh_hant: 播放完畢後保持視窗打開

# 2rJ-mg-OuU.title
source: Save to
af: Bewaar in
ca: Desa a
cs: Uložit do:
da: Gem som
de: Sichern unter
es: Guardar en
fa: ذخیره در
fi: Tallenna kohteeseen
fr: Enregistrer dans
he: שמור אל
hi: पर सहेजें
hr: Spremi u
hu: Mentés ide
id: Simpan ke
it: Salva in
ja: 保存先
ko: 디스크에 저장
nl: Bewaar in
pl: Zapisz do
pt_br: Salvar em
pt_pt: Guardar em
ro: Salvează în
ru: Сохранить в
sk: Uložiť do:
sr_cs: Sačuvaj u
sv: Spara till
tr: Şuraya kaydet
uk: Зберегти до
zh_hans: 保存至
zh_hant: 儲存至

# 3gs-3w-rg6.title
source: Copy to clipboard
af: Kopieer na knipbord
ca: Copia al porta-retalls
cs: Zkopírovat do schránky
da: Kopier til udklipsholder
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fa: کپی در حافطه موقت
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papier
he: העתק ללוח
hi: क्लिपबोर्ड पर कॉपी करें
hr: Kopiraj u međuspremnik
hu: Másolás a vágólapra
id: Salin ke clipboard
it: Copia negli appunti
ja: クリップボードにコピーする
ko: 클립보드에 복사
nl: Kopieer naar klembord
pl: Kopiuj do schowka
pt_br: Copiar para área de transferência
pt_pt: Copiar para a área de transferência
ro: Copiază în clipboard
ru: Скопировать в буфер обмена
sk: Skopírovať do schránky
sr_cs: Kopiraj u ostavu
sv: Kopiera till urklipp
tr: Panoya kopyala
uk: Копіювати в буфер обміну
zh_hans: 复制到粘贴板
zh_hant: 拷貝到剪貼板

# 4Qe-7S-8xK.title
source: Options:
af: Opsies:
ca: Opcions:
cs: Možnosti:
da: Indstillinger:
de: Optionen:
es: Opciones:
fa: گزینه ها:
fi: Valinnat:
he: אפשרויות:
hi: विकल्प:
hr: Opcije:
hu: Beállítások:
id: Opsi:
it: Opzioni:
ja: オプション:
ko: 추가 설정
nl: Opties:
pl: Opcje:
pt_br: Opcões
pt_pt: Opções:
ro: Opțiuni:
ru: Опции:
sk: Nastavenia:
sr_cs: Opcije:
sv: Alternativ:
tr: Ayarlar:
uk: Параметри:
zh_hans: 选项:
zh_hant: 選項：

# 5Y9-bX-K0f.title
source: Minimized/un-minimized
af: Laat wag solank die videovenster geminimaliseer is
ca: Minimitza/desminitmitza
cs: Minimalizováno/maximalizováno
da: Minimer/Maksimer
de: Wiedergabefenster wird im Dock abgelegt oder wiederhergestellt
es: Minimizado / no minimizado
fa: کمینه/برگرداندن کمینه
fi: Pienennetty/pienentämätön
fr: La fenêtre est placée dans le Dock
he: החלון ממוזער/יוצא ממזעור
hi: कम से कम / बिना कम से कम
hr: Sklopljeno/Rasklopljeno
hu: Minimalizálva/nem minimalizálva
id: Diperkecil/tidak-diperkecil
it: Contrai / Espandi
ja: 最小化/復元時
ko: 윈도우 최소화/복원
nl: Pauzeer zolang het videovenster geminimaliseerd is
pl: Zminimalizowane/przewrócone
pt_br: Minimizada/não-minimizeda
pt_pt: Minimizar/Não-minimizar
ro: Minimizat/ne-minimizat
ru: Окно свернуто/развернуто
sk: Zmenšené/zväčšené
sr_cs: Prozor pošalje u Dock/vrati iz Docka
sv: Minimerad/återställd
tr: IINA küçüldüğünde/eski haline geldiğinde
uk: Згорнуто / розгорнуто
zh_hans: 最小化/还原时
zh_hant: 最小化/還原時

# 6TV-DG-503.title
source: Playlist:
af: Afspeellys:
ca: Llista de reproducció:
da: Spilleliste:
de: Wiedergabeliste:
es: Lista de reproducción:
fa: فهرست پخش:
fi: Soittolista:
he: רשימת השמעה:
hi: प्लेलिस्ट:
hr: Playlista:
hu: Lejátszási lista:
id: Daftar Putar:
ja: プレイリスト:
ko: 재생목록
nl: Afspeellijst:
pl: Playlista:
pt_br: Lista de Reprodução:
pt_pt: Lista de Reprodução:
ro: Listă de redare:
ru: Плейлист:
sk: Zoznam:
sr_cs: Plejlista:
sv: Spellista:
tr: Oynatma Listesi:
uk: Плейлист:
zh_hans: 播放列表:
zh_hant: 播放列表：

# 8kU-8g-VgX.title
source: Requires restarting IINA to take effect.
af: IINA moet herbegin word om dit toe te pas.
ca: És necessari reiniciar IINA per tenir efecte
cs: Vyžaduje restartování IINA.
da: Kræver genstart af IINA for ændringe at træde i kraft.
de: IINA muss hierfür neu gestartet werden.
es: Es necesario reiniciar IINA para que los cambios sean aplicados.
fa: برای اعمال تغییرات باید IINA را بازاجرا کنید.
fi: Edellyttää IINA:n uudelleenkäynnistämistä voimaantullakseen.
fr: Requiert un redémarrage de IINA.
he: נדרשת הפעלה מחדש של IINA כדי ששינוי ההגדרה ישפיע.
hi: प्रभावी होने के लिए IINA को पुनः आरंभ करने की आवश्यकता है।
hr: Za primjenu se IINA mora ponovo pokrenuti.
hu: Az IINA újraindítása szükséges ahhoz, hogy életbe lépjen.
id: Perlu menjalankan ulang IINA untuk dapat berpengaruh.
it: Richiede il riavvio di IINA per avere effetto.
ja: 変更を反映するにはIINAの再起動が必要です。
ko: 설정을 적용하려면 IINA를 종료한 후 다시 실행해야 합니다.
nl: IINA moet opnieuw opstarten voor deze optie.
pl: Program IINA musi zostać zrestartowany, aby efekt został zastosowany.
pt_br: Necessita reiniciar IINA pra fazer efeito.
pt_pt: Requer reinício do IINA para ter efeito.
ro: Necesită repornirea IINA pentru a avea efect.
ru: Эта настройка вступит в силу после перезапуска IINA.
sk: Vyžaduje sa reštartovať IINA, pre správne fungovanie.
sr_cs: IINA se mora ponovo pokrenuti da bi postavka bila prihvaćena.
sv: Kräver omstart av IINA för att ge effekt.
tr: Etkili olabilmesi için IINA'nın yeniden başlatılması gerekli.
uk: Для набуття чинності змін треба перезавантажити IINA.
zh_hans: 重启 IINA 后生效。
zh_hant: 必須重新啟動 IINA 來讓設定生效

# 55O-ik-ql6.title
source: Enable "Open Recent" menu
af: Aktiveer “Open onlangse”-kieslys
ca: Habilita el menú "Obre un fitxer recent"
cs: Povolit nabídku „Otevřít poslední položku“
da: Aktiver "Åben Senest" menu
de: „Benutzte Dokumente“-Menü aktivieren
es: Habilitar el menú "Abrir reciente"
fa: فعال کردن منوی "فایلهای اخیر"
fi: Ota käyttöön "Avaa äskettäinen" valikko
fr: Activer le menu "Ouvrir l'élément récent"
he: הפעל תפריט "נפתח לאחרונה"
hi: "हाल ही में खुला" मेनू सक्षम करें
hr: Aktiviraj izbornik „Otvori nedavne”
hu: Engedélyezze a "Legutóbbi fájlok" menüt
id: Aktifkan menu "Buka File Terkini"
it: Abilita menu "Apri recenti"
ja: 「最近使った項目」メニューを有効化
ko: 최근 재생된 항목 기억하기
nl: Schakel "Open recente bestanden"-menu in
pl: Zapamiętaj ostatnio otwierane pliki
pt_br: Habilitar menu "Abrir Recentes"
pt_pt: Ativar menu "Abrir Recente"
ro: Activează meniul „Deschise recent”
ru: Включить меню «Открыть недавние»
sk: Povoliť "Otvoriť nedávne"
sr_cs: Omogući meni „Otvori nedavnu stavku“
sv: Använd menyn "Öppna senaste"
tr: "Son Kullanılanı Aç" menüsünü etkinleştir
uk: Увімкнути меню «Відкрити останні»
zh_hans: 启用「最近打开」菜单
zh_hant: 啟用「打開最近使用過的檔案」選單

# AVe-9Z-RgQ.title
source: Only in "music mode"
af: Slegs in “musiekmodus”
ca: Només en el "mode música"
cs: Pouze v „Hudebním režimu“
da: Kun i "musiktilstand"
de: Nur im „Musikmodus“
es: Solo en "modo música"
fa: فقط در "حالت موزیک"
fi: Vain "musiikkitilassa"
fr: Uniquement en « mode musique »
he: רק ב"מצב מוזיקה"
hr: Samo u „Modus glazbe”
hu: Csak "zene" módban
id: Hanya pada "mode musik"
it: Solo in "modalità musicale"
ja: "ミュージックモード"時のみ
ko: "음악 모드"에서만
nl: Alleen in "muziek modus"
pl: Tylko w "trybie muzycznym"
pt_br: Aberto apenas "modo de música"
pt_pt: Apenas no "modo de música"
ro: Numai în modul "muzică"
ru: Только в «музыкальном режиме»
sk: Iba v "režime hudby"
sr_cs: Samo u „muzičkom režimu“
sv: Endast i "musikläge"
tr: Sadece "müzik kipi" içerisinde
uk: Тільки в "музичному режимі"
zh_hans: 仅在“音乐模式”下显示
zh_hant: 僅限「音樂模式」

# Ci8-j2-QS3.title
source: Track all played files in "Open Recent" menu
af: Toon alle afgespeelde lêers in “Open onlangse”-kieslys
ca: Registra tots els fitxers reproduits en el menú "Obre un fitxer recent"
cs: Zaznamenat všechny přehrané soubory v nabídce „Otevřít poslední položku“
da: Gem alle afsplillede filer i "Åben senest" menu
de: Alle Dateien in „Benutzte Dokumente“ aufführen
es: Registrar todos los archivos reproducidos en el menú "Abrir reciente"
fi: Seuraa kaikkia toistettuja tiedostoja "Avaa äskettäinen" -valikosta
fr: Afficher tous les fichiers lus dans le menu "Ouvrir l'élément récent"
he: עקוב אחר כל הקבצים שהושמעו והצג אותם בתפריט "נפתח לאחרונה"
hi: सभी खेले गए फ़ाइलों को ट्रैक करें "हाल ही में खुला" मेनू
hr: Prati sve reproducirane datoteke u izborniku „Otvori nedavne”
hu: Kövesse nyomon az összes lejátszott fájlt a "Legutóbbi fájlok" menüben
id: Ingat semua file yang sudah diputar di menu "Buka File Terkini"
it: Elenca nel menu "Apri recenti" tutti file riprodotti
ja: 再生したすべてのファイルを「最近使った項目」に表示する
ko: 재생된 파일을 모두 "최근 파일 열기" 메뉴에 저장하기
nl: Toon alle afgespeelde bestanden in het "Open recente bestanden"-menu
pl: Śledź wszystkie odtwarzane pliki w menu "Otwórz ostatnie"
pt_br: Rastrear todos arquivos reproduzidos no menu "Abrir Recentes"
pt_pt: Acompanhar todos os ficheiros reproduzidos no menu "Abrir Recente"
ro: Reține toate fișierele în meniul „Deschise recent”
ru: Показывать все открытые файлы в меню «Открыть недавние»
sk: Zaznamenať všetky prehrané súbory v "Otvoriť Nedávne"
sr_cs: Prati sve reprodukovane datoteke u meniju „Otvori nedavnu stavku“
sv: Spåra alla uppspelade filer i "Öppna senaste"-menyn
tr: Oynatılan her dosyayı Son Kullanılanı Aç'a ekle
uk: Заносити всі переглянуті файли до меню «Відкрити останні»
zh_hans: 将所有播放过的文件加入“最近打开”菜单
zh_hant: 將所有播放過的檔案加入「打開最近使用過的檔案」選單

# Ez8-qY-WAZ.title
source: Daily
af: Daagliks
ca: Diariàment
cs: Denně
da: Daglig
de: Täglich
es: Diariamente
fa: روزانه
fi: Päivittäin
fr: jours
he: מדי יום
hi: रोज
hr: Dnevno
hu: Naponta
id: Setiap hari
it: Giornaliero
ja: 毎日
ko: 매일
nl: Dagelijks
pl: Codziennie
pt_br: Diariamente
pt_pt: Diariamente
ro: Zilnic
ru: Ежедневно
sk: Denne
sr_cs: Svakodnevno
sv: Dagligen
tr: Her Gün
uk: щодня
zh_hans: 每天
zh_hant: 每天

# f0j-Dn-cxt.title
source: Receive beta updates
af: Ontvang betabywerkings
ca: Rebre actualitzacions beta
cs: Dostávat beta aktualizace
da: Modtag betaopdateringer
de: Beta-Updates erhalten
es: Recibir actualizaciones beta
fa: دریافت بروزرسانی های بتا
fi: Vastaanota beta-päivityksiä
fr: Recevoir les mises à jour bêta
he: קבל עדכוני בטא
hi: बीटा अपडेट प्राप्त करें
hr: Podrška za beta inačice
hu: Béta frissítések engedélyezése
id: Terima pembaruan versi beta
it: Ricevi aggiornamenti beta
ja: ベータ版のアップデート通知を受け取る
ko: 베타 업데이트 받기
nl: Ontvang bètaversies
pl: Uwzględniaj wersje beta
pt_br: Receber atualizações beta
pt_pt: Receber atualizações beta
ro: Primește versiuni beta
ru: Получать бета-обновления
sk: Dostávať beta aktualizácie
sr_cs: Dobijaj beta-verzije
sv: Ta emot beta-uppdateringar
tr: Beta güncellemeleri al
uk: Отримувати бета-оновлення
zh_hans: 接收测试版本（Beta）更新
zh_hant: 接收 beta 版本更新

# FbF-jJ-W5b.title
source: Pause
af: Wag
ca: Pausa
cs: pozastavení
de: Pausieren
es: Pausa
fa: مکث
fi: Tauko
fr: Mettre en pause
he: השהיה
hi: ठहरें
hr: Pauziraj
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
nl: Pauzeer
pl: Pauza
pt_br: Pausa
pt_pt: Pausa
ro: Pauză
ru: паузу
sk: Pozastaviť
sr_cs: Pauziraj
sv: Pausa
tr: Duraklat
uk: паузу
zh_hans: 暂停
zh_hant: 暫停

# g2A-Kf-vct.title
source: Pause upon leaving full screen
af: Laat wag wanneer volskerm verlaat word
ca: Pausa quan surt de la pantalla completa
cs: Pozastavit při ukončení režimu celé obrazovky
da: Pause når fuldskærnsvisning afsluttes
de: Pausieren, wenn Vollbildmodus verlassen wurde
es: Pausar al salir de pantalla completa
fa: Pause when left full screen
fi: Tauota koko näytön tilasta poistuttaessa
fr: Mettre en pause quand le mode plein écran est désactivé
he: השהה בעת יציאה ממסך מלא
hi: पूर्ण स्क्रीन छोड़ जाने पर रोकें
hr: Zaustavi nakon isključivanja cjeloekranskog prikaza
hu: Szünet a teljes képernyő elhagyásakor
id: Jeda saat meninggalkan layar penuh
it: Metti in pausa quando esci da tutto schermo
ja: フルスクリーン解除時に一時停止
ko: 전체 화면 중단 시 일시 정지
nl: Pauzeer wanneer de schermvullende weergave uitgeschakeld wordt
pl: Zatrzymaj, gdy opuszczono tryb pełnoekranowy
pt_br: Pausar ao sair de tela cheia
pt_pt: Pausar quando sair do ecrã completo
ro: Pune pauză când se iese din ecran complet
ru: Пауза при выходе из полноэкранного режима
sk: Pozastaviť pri zrušení zobrazenia na celej obrazovke
sr_cs: Pauziraj po izlasku iz režima celog ekrana
sv: Pausa när helskärmsläget lämnas
tr: Tam ekrandan çıkınca duraklat
uk: Зупиняти при виході з повноекранного режиму
zh_hans: 退出全屏后暂停
zh_hant: 離開全螢幕時暫停

# GNV-VA-NBW.title
source: When media is opened:
af: Wanneer media geopen word:
ca: Al obrir un fitxer multimèdia:
cs: Po otevření souboru:
da: Når medie åbnes:
de: Wenn Datei geöffnet wird:
es: Al abrir un archivo:
fa: When media opened:
fi: Kun media on avattu:
fr: Quand un fichier est ouvert :
he: כאשר מדיה נפתחת:
hi: जब मीडिया खुला:
hr: Kada se medij otvori:
hu: A média megnyitásakor:
id: Saat membuka media:
it: All'apertura del file:
ja: メディアが開かれた時:
ko: 미디어를 열 때:
nl: Wanneer media wordt geopend:
pl: Gdy otwarto plik multimedialny:
pt_br: Quando abrir mídia:
pt_pt: Quando o ficheiro é aberto:
ro: Când se deschide un element media:
ru: При открытии файла:
sk: Po otvorení súbor:
sr_cs: Kada se medijska datoteka otvori:
sv: När media öppnats:
tr: Medya açıldığında:
uk: Коли файл відкрито:
zh_hans: 打开媒体时:
zh_hant: 當打開檔案時：

# gqT-CB-Puw.title
source: At launch:
af: By lansering:
ca: Al executar-se:
cs: Při spuštění:
da: Ved åbning:
de: Beim Start:
es: Cuando se inicia:
fa: When launched:
fi: Käynnistysvaiheessa:
fr: Au démarrage :
he: בעת הפתיחה:
hi: जब लॉन्च किया गया:
hr: Kada se otvori:
hu: Indításkor:
id: Ketika memulai:
it: All'avvio:
ja: 起動時:
ko: 처음 실행 시
nl: Bij opstarten:
pl: Po uruchomieniu
pt_br: Quando iniciado:
pt_pt: Ao ligar:
ro: La deschidere:
ru: При запуске:
sk: Pri spustení:
sr_cs: Pri pokretanju:
sv: Vid programstart:
tr: IINA başlatıldığında:
uk: Коли запущено:
zh_hans: 启动后:
zh_hant: 啟動後：

# hWC-KJ-FuC.title
source: Check for updates
af: Soek na bywerkings
ca: Cerca actualitzacions
cs: Vyhledávat aktualizace
da: Tjek efter opdateringer
de: Nach Updates suchen:
es: Buscar actualizaciones
fa: بررسی برای بروزرسانی
fi: Tarkista päivitykset
fr: Vérifier les mises à jour tou(te)s les
he: חפש עדכונים
hi: अद्यतन के लिए जाँच
hr: Provjeri ažuriranje
hu: Frissítések keresése
id: Periksa pembaruan
it: Controllo aggiornamenti
ja: アップデートの確認
ko: 자동 업데이트 확인
nl: Zoek automatisch naar updates
pl: Sprawdzaj aktualizacje
pt_br: Verificar atualizações
pt_pt: Procurar atualizações
ro: Verifică dacă există versiuni noi
ru: Проверять наличие обновлений
sk: Kontrolovať aktualizácie
sr_cs: Proveri da li postoje ažuriranja
sv: Sök efter uppdateringar
tr: Güncellemeleri denetle
uk: Перевіряти наявність оновлень
zh_hans: 自动检查更新
zh_hant: 自動檢查更新項目

# i4A-86-dGC.title
source: Pause when machine goes to sleep
af: Laat wag wanneer rekenaar gaan slaap
ca: Pausa quan la màquina se'n vagi a dormir
cs: Pozastavit při uspání počítače
da: Sæt på pause når maskinen går på vågeblus
de: Pausieren, wenn Mac in den Ruhezustand wechselt
es: Pausar cuando la máquina entra en reposo
fi: Tauota kun kone menee nukkumaan
fr: Mettre en pause quand la machine se met en veille
he: השהה כאשר המחשב נכנס למצב שינה
hi: मशीन के सोने पर रुकें
hr: Pauziraj kada uređaj spava
hu: Szünet, a gép alvó állapotakor
id: Jeda saat komputer memasuki mode sleep
it: In pausa quando la macchina va in stop
ja: マシンのスリープ時に一時停止
ko: 잠자기에 들어가면 일시 정지
nl: Pauzeer wanneer de computer in sluimerstand wordt geplaatst
pl: Pauzuj kiedy komputer wchodzi w stan uśpienia
pt_br: Pausar quando o computador vai dormir
pt_pt: Pausar quando o computador entra em suspensão
ro: Pune pauză când Mac-ul adoarme
ru: Пауза, когда компьютер переходит в режим сна
sk: Pozastaviť ak sa počítač uspí
sr_cs: Pauziraj kada računar ode u stanje spavanja
sv: Pausa när maskinen går in i vila
tr: Makine uyuduğunda duraklat
uk: Зупиняти, коли комп'ютер переходить у режим сну
zh_hans: 进入睡眠时暂停
zh_hant: 電腦進入睡眠時暫停

# iGS-qN-f5q.title
source: Enable playback history
af: Aktiveer afspeelgeskiedenis
ca: Activa historial de reproducció
cs: Povolit historii přehrávání
da: Aktiver playback historik
de: Wiedergabeverlauf aktivieren
es: Habilitar el historial de reproducción
fi: Ota toistohistoria käyttöön
fr: Activer l'historique de lecture
he: הפעל היסטוריית השמעה
hi: प्लेबैक इतिहास सक्षम करें
hr: Omogući povijest reprodukcije
hu: Lejátszási előzmények engedélyezése
id: Aktifkan riwayat pemutaran
it: Abilita cronologia riproduzioni
ja: 再生履歴を保存する
ko: 재생 기록 사용하기
nl: Houd afspeelgeschiedenis bij
pl: Włącz historię odtwarzania
pt_br: Habilitar Histórico de reproduções
pt_pt: Ativar histórico de reprodução
ro: Activează istoricul de redare
ru: Включить историю воспроизведения
sk: Povoliť históriu prehrávania
sr_cs: Omogući istoriju reprodukcije
sv: Aktivera uppspelningshistorik
tr: Oynatma geçmişini hatırla
uk: Увімкнути історію перегляду
zh_hans: 启用播放历史
zh_hant: 啟用播放記錄

# Imf-6g-2Cd.title
source: Weekly
af: Weekliks
ca: Setmanalment
cs: Týdně
da: Ugentlig
de: Wöchentlich
es: Semanalmente
fa: هفتگی
fi: Viikoittain
fr: semaines
he: מדי שבוע
hi: साप्ताहिक
hr: Tjedno
hu: Hetente
id: Setiap minggu
it: Settimanale
ja: 毎週
ko: 매주
nl: Wekelijks
pl: Raz w tygodniu
pt_br: Semanalmente
pt_pt: Semanalmente
ro: Zilnic
ru: Еженедельно
sk: Týždeňne
sr_cs: Sedmično
sv: Veckovis
tr: Her Hafta
uk: щотижня
zh_hans: 每周
zh_hant: 每週

# J8g-aS-W6e.title
source: Window becomes inactive/active
af: Venster word onaktief/aktief
ca: La finestra esdevé activa/inactiva
cs: Je okno neaktivní/aktivní
da: Vindue blev deaktiveret/aktiveret
de: Wiedergabefenster wird inaktiv oder aktiv
es: La ventana se vuelve inactiva / activa
fa: Window became inactive/active
fi: Ikkunasta tulee passiivinen/aktiivinen
fr: La fenêtre devient active/inactive
he: החלון הופך לפעיל/ללא פעיל
hi: विंडो निष्क्रिय/सक्रिय हो गई
hr: Prozor postaje neaktivan/aktivan
hu: Az ablak inaktívvá/aktívvá válik
id: Window menjadi tidak aktif/aktif
it: La finestra è diventata inattiva / attiva
ja: ウィンドウの非アクティブ/アクティブ時
ko: 윈도우 비활성화/활성화
nl: Pauzeer zolang het videovenster niet het voorste venster is.
pl: Okno stało się nieaktywne/aktywne
pt_br: Janela se tornou Ativa/Desativada
pt_pt: Janela fica inativa/ativa
ro: Fereastra devine inactivă/activă
ru: Окно становится неактивным/активным
sk: Okno je neaktívne/aktívne
sr_cs: Prozor postane aktivan/neaktivan
sv: Fönstret blev inaktivt/aktivt
tr: Pencere aktif/inaktif olduğunda
uk: Вікно неактивне / активне
zh_hans: 窗口得到/失去焦点时
zh_hant: 視窗非現用狀態/現用狀態時

# jeK-46-2BG.title
source: History:
af: Geskiedenis:
ca: Historial:
cs: Historie:
da: Historik:
de: Verlauf:
es: Historial:
fa: تاریخچه:
fi: Historia:
fr: Historique :
he: היסטוריה:
hi: इतिहास:
hr: Povijest:
hu: Előzmények:
id: Riwayat:
it: Cronologia
ja: 履歴:
ko: 재생 기록
nl: Geschiedenis:
pl: Historia:
pt_br: Historico:
pt_pt: Histórico:
ro: Istoric:
ru: История:
sk: História:
sr_cs: Istorija:
sv: Historik:
tr: Geçmiş:
uk: Історія:
zh_hans: 历史:
zh_hant: 播放記錄：

# JfZ-D8-aF2.title
source: Do nothing
af: Doen niks
ca: No fer res
cs: Nedělat nic
da: Gør ingenting
de: Aktion abwarten
es: No hacer nada
fa: کاری نکن
fi: Älä tee mitään
fr: Ne rien faire
he: אל תעשה כלום
hi: कुछ मत करो
hr: Ne čini ništa
hu: Ne csináljon semmit
id: Jangan lakukan apa-apa
ja: 何もしない
ko: 동작 없음
nl: Toon niets
pl: Bezczynność
pt_br: Fazer nada
pt_pt: Não fazer nada
ro: Nu face nimic
ru: Ничего не делать
sk: Nič nerobiť
sr_cs: Ne radi ništa
sv: Gör ingenting
tr: Hiçbir şey yapma
uk: нічого не робити
zh_hans: 无
zh_hant: 不執行任何動作

# jOB-D3-WT3.title
source: Resume last playback position
af: Hervat vorige afspeelposisie
ca: Reprèn la reproducció en la última posició
cs: Pokračovat od poslední pozice přehrávání
da: Genoptag sidste playback position
de: Letzte Wiedergabeposition merken
es: Reanudar en la última posición de reproducción
fi: Jatka toiston viimeisestä sijainnista
fr: Reprendre à la dernière position de lecture
he: המשך את ההשמעה האחרונה
hi: अंतिम प्लेबैक स्थिति फिर से शुरू करें
hr: Nastavi posljednju reprodukciju
hu: Folytatás az utolsó lejátszási pozícióból
id: Lanjutkan posisi pemutaran terakhir
it: Riprendi dall'ultima posizione di riproduzione
ja: 最後に再生していた地点から再開する
ko: 최근에 재생했던 위치로 복원
nl: Onthoud laatste afspeelpositie
pl: Wznowienie ostatniej pozycji odtwarzania
pt_br: Reproduzir de onde havia parado
pt_pt: Retomar a última posição de reprodução
ro: Reia ultima poziție de redare
ru: Продолжить с места последнего воспроизведение
sk: Obnoviť pozíciu prehrávania
sr_cs: Nastavi od poslednjeg položaja reprodukcije
sv: Återuppta position från föregående uppspelning
tr: Kaldığın yerden devam et
uk: Відновити перегляд з останньої позиції
zh_hans: 自动恢复上次播放进度
zh_hant: 自動繼續播放上次的播放進度
